Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/artsdatabanken.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Artsdatabanken har vært operative siden 2005 og ble opprettet fordi regjeringen og Stortinget ønsket et sterkere fokus på kunnskapen som skal ligge til grunn for arbeidet med naturmangfold.
nn: Artsdatabanken har vore operativ sidan 2005 og blei oppretta fordi regjeringa og Stortinget ønskte eit sterkare fokus på kunnskapen som skal liggje til grunn for arbeidet med naturmangfald.

source: januar 2018 er vi en selvstendig, bruttofinansiert etat under Klima- og miljødepartementet.
nn: januar 2018 er vi ein sjølvstendig, bruttofinansiert etat under Klima- og miljødepartementet.

source: Mange av soppene i skog er rødlistet på grunnlag av begrenset populasjonsstørrelse som er antatt å være i nedgang, samtidig som populasjonsstrukturen er ugunstig med mange små, fragmenterte delpopulasjoner.
nn: Mange av soppane i skog er raudlista fordi dei har ein avgrensa populasjonsstorleik, som er antatt å vere i nedgang, samtidig som populasjonsstrukturen er ugunstig med mange små, fragmenterte delpopulasjonar.

source: Denne reduksjonen i skog med naturskogskarakter er en stor utfordring for arter som i hovedsak har naturskog som leveområder, og som vil ha problemer med å opprettholde levedyktige populasjoner i produksjonsskog.
nn: Dette er ei stor utfordring for artar som i hovudsak har naturskog som leveområde, og som truleg vil ha problem med å oppretthalde levedyktige populasjonar i produksjonsskog.

source: Det er et viktig prinsipp at vurderinger etter A-kriteriet ikke skal omfatte populasjonsendringer som blir antatt å være en del av naturlig variasjon
nn: Det er eit viktig prinsipp at slike vurderingar ikkje skal omfatte bestandendringar som blir antatte å vere del av ein naturleg variasjon.

source: De fleste av disse artene er funnet de siste fem åra.
nn: Dei fleste av desse artane er funne dei siste fem åra.

source: Informasjonskapsler er små tekstfiler som plasseres på din datamaskin når du laster ned en nettside og brukes for å ta vare på midlertidig informasjon.
nn: Informasjonskapslar er små tekstfiler som blir plasserte på datamaskina di når du lastar ned ei nettside, og som blir brukte for å ta vare på mellombels informasjon.

source: Selv der hvor det daglige ansvaret er delegert, omfatter dette kun praktisk utførelse av oppgavene og ikke ansvaret.
nn: Sjølv der det daglege ansvaret er delegert, omfattar dette berre praktisk utføring av oppgåvene og ikkje ansvaret.

source: Samlet sett er det dermed flere
nn: Samla sett er det dermed fleire

source: Mange av de
nn: Mange av dei

source: Årsaken til at mange pollinerende arter står på Rødlista er i første rekke arealendringer som fører til tap av leveområder.
nn: Årsaka til at mange pollinerande artar står på Raudlista er i fyrste rekkje arealendringar som fører til tap av leveområde.

source: Utdøing er vanskelig å dokumentere
nn: Utdøying er vanskeleg å dokumentere

source: i skog, og et bedre kunnskapsgrunnlag gir grunnlag for mer presise vurderinger.
nn: i skog, og at eit betre kunnskapsgrunnlag gir grunnlag for meir presise vurderingar.

source: Både mengde og kvalitet på frukt, bær, oljevekster og frøproduksjon av blant annet kløver er avhengig av en vellykket pollinering.
nn: Både mengde og kvalitet på frukt, bær, oljevekstar og frøproduksjon av blant anna kløver er avhengig av ei vellukka pollinering.

source: mandat er fastsatt av Klima- og miljødepartementet og stadfester blant annet at Artsdatabanken skal være en sentral aktør i arbeidet med å systematisere digitale data, samarbeide og bidra til datautveksling gjennom internasjonale standarder samt drifte og utvikle nødvendig infrastruktur knyttet til formidling av digitale data om arter og naturtyper.
nn: Artsdatabanken sitt mandat er fastsett av Klima- og miljødepartementet og stadfestar blant anna at Artsdatabanken skal vere ein sentral aktør i arbeidet med å systematisere digitale data, samarbeide og bidra til datautveksling gjennom internasjonale standardar samt drifte og utvikle nødvendig infrastruktur knytt til formidling av digitale data om artar og naturtypar.

source: Den behandlingsansvarlige har det øverste ansvaret for å sikre at all behandling og håndtering av personopplysninger skjer i samsvar med gjeldende lovgivning.
nn: Den behandlingsansvarlege har det øvste ansvaret for å sikre at all behandling og handtering av personopplysingar skjer i samsvar med gjeldande lovgiving.

source: Ny kunnskap gir mer presise vurderinger
nn: Ny kunnskap gir meir presise vurderingar

source: Artsdatabanken har eget personvernombud som har som ansvar å gi de ansatte råd og informasjon om personvernlovgivningen, overvåkning av etterlevelse av personvernforordningen og interne retningslinjer.
nn: Artsdatabanken har eige personvernombod som har ansvar for å gje dei tilsette råd og informasjon om personvernlovgivinga, overvaking av etterleving av personvernforordninga og interne retningslinjer.

source: Et godt eksempel er lappkjuke
nn: Eit godt eksempel er lappkjuke

source: Hva som lagres i informasjonskapsler varierer, men brukes blant annet til å huske brukerinnstillinger eller huske en bruker som har besøkt nettstedet tidligere.
nn: Kva som blir lagra i informasjonskapslar varierer, men dei blir brukt blant anna til å hugse brukarinnstillingar eller hugse ein brukar som har gjesta nettstaden tidlegare.

source: Målrettet satsing på kunnskapsinnhenting er viktig for at Rødlista skal kunne utvikles videre, og bli et enda bedre grunnlag for beslutninger og prioriteringer.
nn: Målretta satsing på kunnskapsinnhenting er viktig for at Raudlista skal kunne utviklast vidare og bli eit enda betre grunnlag for avgjerder og prioriteringar.

source: Mange av artene på Rødlista har i lengre tid forekommet på svært små areal eller har svært små populasjoner, samtidig som populasjonen kan være i nedgang.
nn: Mange av artane på Raudlista har i lengre tid førekomme på svært små areal eller har svært små populasjonar, samtidig som populasjonen kan vere i nedgang.

source: Flere arter som tidligere ble vurdert å være i nedgang, har nå enten gått ut av Rødlista eller har fått en lavere kategori som følge av at nedgangen har avtatt eller opphørt.
nn: Fleire artar som tidlegare blei vurderte å vere i nedgang har no anten gått ut av Raudlista eller har fått ein lågare kategori som følgje av at nedgangen har minka eller stansa.

source: Videre er mer kunnskap også viktig for å kunne utvikle forvaltningsstrategier for pollinerende insekter.
nn: Vidare er meir kunnskap også viktig for å kunne utvikle forvaltningsstrategiar for pollinerande insekt.
